{
 "name": "Favio Leonardo Almendares",
 "img": "styles/images/teachers/FavioLeonardoAlmendares.png",
 "bio": "<p> Favio Leonardo Almendares Ortez nació el 26 de mayo de 1994 en la ciudad de Tegucigalpa en el departamento de Francisco Morazán, Honduras. Soltero y licenciado en Diseño Gráfico egresado de UNITEC. Favio, a la edad de 3 años inició sus primeros pasos en el ámbito musical interpretando canciones religiosas en la congregación a la que sus Padres asistían en esos tiempos. Sus padres también tenían el talento musical, razón por la que decidieron inducir a Favio a seguir sus pasos, ellos impulsaron a Favio a practicar día con día y de esa manera educar su voz. A sus 9 años Favio participa en su primer concurso aficionado de canto en el que tuvo el primero lugar en la ciudad de Danlí. A la edad de 14 años al ver la oportunidad de un concurso importante a nivel nacional, la institución en la que estudiaba, y sus Padres, decidieron dejarlo en manos del maestro Armando Alcántara Amador quien de manera personal educó la voz de Favio y así poder explotar su potencial al máximo, de esa manera, participó en el concurso intercolegial que realizaba el conservatorio Amadeus en la ciudad de Tegucigalpa, ahí, Favio también obtuvo el primer lugar. Era notorio el avance y el éxito de Favio en cada uno de sus avances como cantante profesional. A la edad de 15 años, Favio dirigió y formó el primero coro profesional en la ciudad de Danlí junto a su mejor amigo Tirso Vinicio Pereira, el coro estaba conformado por miembros, jóvenes de la Renovación Carismática Católica. El objetivo de ese coro fue dejar conmemorado el día de la ordenanza del primer Sacerdote originario de la ciudad de Danlí. Actualmente Favio es parte de una organización y miembro de la Junta Directiva de “Tu Cuentas Para Dios” en la ciudad de Danlí, un grupo de jóvenes que tienen por objetivo ayudar a la sociedad contando con líderes jóvenes de las Iglesias que forman parte de la asociación de pastores de Danlí (APD). En esa organización, Favio se desempeña como subcoordinador del equipo de multimedia y del equipo musical. También, Favio es Director de Comunicaciones en la “Fundación Hondureña para el Desarrollo y Fortalecimiento Comunitario (FUNHDEFORC)”. </p>"
}