{
 "name": "Jairo Aguilar",
 "img": "styles/images/teachers/JairoAguilar.png",
 "bio": "<p> Soy Músico Saxofonista Hondureño, en busca de lograr cumplir mis sueños, !dar a conocer la música, la cultura y el arte que tiene mi país para ofrecerle al mundo!. Hola soy Jairo Moises Aguilar Lagos, nací en la ciudad de Tegucigalpa, Honduras. En mi vida desde una corta edad descubrí la cosa más bella que podía existir, \"la música\". Entré en el año 2014 a la Escuela Nacional de Música de Tegucigalpa, Honduras. A medida que trascurría el tiempo descubría que la música era parte de mí, porque sentía que siempre estuvo presente desde el primer día que despertaron todos mis sentidos. Egresé de mis estudios musicales de preparatoria el 20 de diciembre del 2017, en donde muchas emociones se mezclaron al saber que terminaba una faseta bastante importante en mi vida y comenzaba la etapa mas fundamental de ella, \"mi futuro\". La música en mi vida es un factor muy importante, porque me gusta crear nuevas formas de música, respetando siempre a la música clásica o sea el núcleo. Además, mi trabajo principal es el de ser músico. En el año 2017 fui premiado por el Gobierno de la República de Honduras a través del Instituto Nacional de la Juventud, por ser un joven impulsador de la música, el arte y la cultura de nuestro país. Tuve el honor de conocer muchas autoridades del estado de Honduras y también conocí muchas personas que me admiran por el trabajo que realizo. Actualmente trabajo como músico de mi propia marca Moises Saxaguilar, donde realizo diferentes eventos musicales y me gano la vida con mi esfuerzo. También soy director artístico del grupo musical Gos Jazz Band HN, formado por jóvenes músicos que tenemos una visión artística diferente para nuestro país. También formo parte del Coro Universitario de la UNAH donde me desenvuelvo como cantante de diferentes estilos de música, desde lo clásico hasta lo moderno. La música me ha dado muchas cosas, entre las más importantes es la de transmitir o hacer sentir a las demás personas que me han escuchado ejecutar mi instrumento musical, sensaciones inexplicables y hasta hacerlas llorar. Allí me doy cuenta del poder que tengo en mis manos de hacer sentir esas emociones a las demás personas. Una frase que me gusta mencionar siempre en cada una de las charlas que brindo a jóvenes que tienen las aspiraciones de entrar a este gran mundo artístico es \"nunca se den por vencidos en sus sueños, si algo les gusta luchen para que se haga realidad, las cosas cuestan y hay que sabérselas ganar con su propio esfuerzo \", hasta el día de hoy pongo en práctica cada una de estas palabras. </p>"
}