{
 "name": "Junior Francisco Cortes Maldonado",
 "img": "styles/images/teachers/JuniorCortes.png",
 "bio": "<p class=\"text-justify\"> Nació en la ciudad de Tegucigalpa, Honduras el 5 de febrero de 1989, realizó sus estudios primarios en la escuela Ramón Amaya Amador de la colonia La Haya, sus estudios secundarios los realizó en el Instituto Técnico Luis Bográn (hasta 2do de ciclo) y el 3ro de ciclo en el Instituto Técnico Abelardo R. Fortín. <strong>Formación artística:</strong><br> Realizó sus primeros estudios musicales en el Conservatorio Cristiano de Música (CCM) de la ciudad de Tegucigalpa en el año 2006, en el 2007 estudió en la Escuela Nacional de Música en donde participó en el ensamble instrumental y el coro, se graduó de maestro de educación musical en el año 2009, actualmente estudia en la Universidad Pedagógica Nacional Francisco Morazán en la carrera de artes con orientación en música. Experiencia laboral: Músico multi instrumentista, director del ensamble instrumental Aire Acústico, una agrupación de jóvenes músicos amantes del arte en todas sus manifestaciones, ensamble que interpreta distintos ritmos como ser Jazz, boleros, baladas, rock, blues, clásico, etc., ha impartido clases y talleres de expresión corporal, apreciación artística, canto, guitarra eléctrica y bajo eléctrico en distintas escuelas e iglesias de Tegucigalpa, Danlí, La Paz, Comayagua, Olancho y Santa Cruz de Yojoa, así como en la Universidad Nacional Pedagógica Francisco Morazán y la UNAH. Actualmente es Coordinador y maestro en la disciplina de música en el centro artístico cultural Merceditas Agurcia, en donde imparte clases de flauta dulce, guitarra y bajo eléctrico, ha realizado aportes y arreglos musicales para ensambles de flauta dulce, guitarra y formación de pequeños ensambles musicales. Además coordina e imparte clases en el Proyecto de extensión artística en la modalidad de música con adultos de la Dirección de Política MacroFiscal (DPMF) de la Secretaría de Finanzas. Creación, colaboración, adaptación y ensamble de diálogos, guiones, sketch, escenografía, vestuario y ejercicios de expresión corporal para el montaje de musicales, conciertos y otras representaciones de tipo artístico musicales.<br> <strong>Puesta en escena:</strong><br> Ha participado en presentaciones artísticas en instituciones públicas y privadas de Honduras como universidades, escuelas, Secretaría de Finanzas, embajada de Alemania en Tegucigalpa, Secretaría de Salud, Embajada Americana, Organismos Internacionales como el Banco Interamericano de Desarrollo (BID) y Naciones Unidas; así como en el exterior del país: Universidad de Costa Rica (UCR), Panamá, intercambio cultural con el grupo los Desmadraos en Barcelona, pasantía e intercambio cultural en el Teatro Nacional Rubén Darío de Nicaragua, Intervención artística en Guatemala y El Salvador; además participé como bajista de la Banda de Rock MEFIBOSETH (Género Rock Blanco con mensaje cristiano y positivo) en el Tour “HORA NOVENA” en Colombia (Bogotá y Cali) y Ecuador (Guayaquil y Quito)<br> <strong>Algunos de los conciertos y actividades artísticas: </strong><br> <ul> <li> Participación artística con el Ensamble Coral e Instrumental del PPICPU en la inauguración del Taller para la elaboración del documento Marco Macro, coordinado por la DPMF de la SEFIN y la Unión Europea, en el Distrito Hotelero Plaza San Martín, el 17 de febrero de 2020. </li> <li> Intervención musical con el ensamble instrumental “Aire Acústico” en EL Evento “Top 10 Rubros, 10 Ideas: El Primer Brainstorming Corporativo de Networking, Liderazgo y Negocios”, patrocinado por Honduras 20/20 y el Grupo “Cerca”, en el Hotel Plaza Juan Carlos, el 21 de febrero de 2019. </li> <li> Participación artística con el Ensamble Coral e Instrumental del PPICPU en la inauguración del Taller para la elaboración del Documento: Marco Macro Fiscal de Mediano Plazo 2020-2023, coordinado por la DPMF de la SEFIN y la Unión Europea, en el Hotel Plaza San Martín, el 28 de enero de 2019. </li> <li> Participación artística con el Ensamble Coral e Instrumental del PPICPU en la Inauguración del Curso sobre la Deuda del Sector Público, impartido por el Centro de Asistencia Técnica Regional del Fondo Monetario Internacional (FMI) para Centro América, Panamá y República Dominicana (CAPCTAC-DR), el día 21 de enero de 2019 en las instalaciones del Banco Central de Honduras (BCH). </li> <li> Participación artística con el Ensamble Coral del PPICPU, la Escuela de Música, la Escuela Experimental y la Sinfónica Pop de Honduras, en el Festival Cultural “Plácido Domingo en el Corazón de Honduras”, patrocinado por la Alcaldía Municipal del Distrito Central (AMDC), en el Palacio Universitario del Deporte de la UNAH, el 10 de enero de 2019. </li> <li> Participación artística con el Ensamble Coral e Instrumental del PPICPU en el “Festival Naranja 2018”, el primer Festival dedicado en su totalidad a la economía naranja, bajo la organización de la iniciativa Vuelve al Centro y con la colaboración del Banco Interamericano de Desarrollo (BID), la Alcaldía Municipal del Distrito Central (AMDC), Comayagüela Ciudad Digital y la participación de Empresarios Capitalinos, en el Paseo Liquidámbar de Tegucigalpa, el sábado 17 de noviembre de 2018. </li> <li> Participación artística con la Big Band y el ensamble Instrumental del PPICPU en el Concierto Conmemorativo de los 65 años de la Escuela Nacional de Música, el 21 de agosto de 2018. </li> <li> Participación artística con la Big Band y el ensamble Instrumental del PPICPU en el Concierto “Homenaje de Despedida a la Señora Mirna Lievano representante del Banco Interamericano de Desarrollo (BID), en “La Hacienda”, el 3 de julio de 2018. </li> <li> Intervención musical con el ensamble instrumental “Aire Acústico” en los actos conmemorativos por la celebración del día internacional del teatro, realizado en las CONSERVATORIO DE MUSICA EMMANUEL instalaciones del Teatro Nacional Manuel Bonilla de Tegucigalpa Honduras, 24 de marzo de 2018. </li> <li> Intervención musical con la Banda de Rock MEFIBOSETH en la Iglesia LA VIÑA, Quito, Ecuador, el 3 de junio de 2018. Tour HORA NOVENA </li> <li> Intervención musical con la Banda de Rock MEFIBOSETH en MONET ART BAR, Guayaquil, Ecuador, el 2 de junio de 2018. Tour HORA NOVENA </li> <li> Intervención musical con la Banda de Rock MEFIBOSETH en WARHOL BAR, Cali, Colombia, el 30 de mayo de 2018. Tour HORA NOVENA </li> <li> Intervención musical con la Banda de Rock MEFIBOSETH en la Iglesia PANTOKRATOR, Bogotá, Colombia, el 26 de mayo de 2018. Tour HORA NOVENA </li> <li> Intervención musical con la Banda de Rock MEFIBOSETH en el WHITE NOISE METAL FEST, en el Municipio de San Luis, El Salvador, marzo de 2018. </li> <li> Intervención musical con la Banda de Rock MEFIBOSETH en el Festival de Rock en la ciudad de Santa Cruz del Quiché, en Guatemala el 7 de octubre de 2017. </li> <li> Intervención musical con el Grupo Aire Acústico en el marco del II FESTICLOWN, llevado a cabo en la ciudad de Tegucigalpa el 1 de octubre de 2017. </li> <li> Presentación artística en el Teatro Nacional Rubén Darío, Managua, Nicaragua. Julio 2017 </li> <li> Participación como Jurado Calificador del Festival de la Canción Y.E.S. 2016. 21 de octubre de 2016 </li> <li> Intervención musical en una Exposición de la Cultura Española, evento realizado por el Club Rotarac en la Torre Metrópoli en 2016. </li> <li> Intercambio cultural en Barcelona, España. Noviembre 2015 </li> <li> Intervención musical en el Congreso de Ciencia, Innovación y Tecnología (CIT), que se llevó a cabo en la Universidad Nacional Autónoma de Honduras (UNAH), en 2015. </li> <li> Intervención musical en la inauguración del nuevo Food Court y Fiesta Navideña del Mall Multiplaza </li> <li> Intervenciones artísticas en la Semana de las Artes del Programa Piloto Integral de Combate a la Pobreza Urbana (PPICPU) en el mes de julio-septiembre de los años: 2012, 2013, 2014, 2015, 2016 y 2017. </li> <li> Intervenciones artísticas varias en eventos privados (bodas, conferencias, coloquios, etc) del 2013 al 2017 </li> <li> Participación como Jurado Calificador del Festival de la Canción Popular “La Voz Perú, buscando una estrella”. 28 de octubre de 2014. </li> <li> Participación en la XVIII Noche cultural “El Popol VUH” Universidad Pedagógica Nacional Francisco Morazán. 8 de octubre de 2012 </li> <li> Participación en el Coro del cantante Paul Wilburg en el Concierto Cristiano realizado en el Coliseo Nacional de Ingenieros, en 2011. </li> <li> Participación en la Organización y parte musical en el Concierto de música italiana en la Universidad Pedagógica Nacional Francisco Morazán, el 27 de octubre de 2011 </li> <li> Inauguración de la Exposición Anual de la Escuela Nacional de Bellas Artes. 25 de octubre de 2011 </li> <li> Participación en la celebración del día de la facultad de ciencia y tecnología de la U.P.N.F.M. 10 de octubre de 2011 </li> <li> Participación en el V Festival Internacional de Teatro Universitario en la Universidad de Costa Rica (U.C.R) en la Sede Regional del Pacifico, Costa Rica. 19 al 23 de septiembre de 2011 </li> <li> Participación en la celebración del día de las madres en el centro de educación y desarrollo Jean Piaget 9 de mayo de 2011 </li> <li> Participación artística en la semana de “UNITEC LifeWeek”. 19 al 22 de julio de 2010 </li> <li> Participación en el Conjunto Instrumental de la Escuela de Música durante dos años consecutivos 2008 y 2009 </li> <li> Participación en el Coro de la Escuela de Música durante tres años consecutivos 2007, 2008 y 2009. </li> <li> Participación como Jurado Calificador en el III Concurso de la Canción Popular Profesor: Mario Ventura Ayala, el 25 de julio de 2008. </li> </ul> </p>"
}